{
  "logo-title": "phong.vn",
  "letter-p1a": "Mình là Phong, mình là một người đang sống tại Trái Đất, sinh ra và lớn lên tại",
  "letter-p1b": "Sài Gòn - Thành phố Hồ Chí Minh",
  "letter-p1c": ", 22+1, thích biển và là một fan của ",
  "letter-p1d": ". Đây là website cá nhân của Phong và Phong cũng chính là người thiết kết và xây dựng, bao gồm cả việc code. Đây là một nơi để Phong chia sẻ những gì mà mình đã trả qua, đang trải qua, và có thể sẽ trải qua. Bạn có thể hiểu rõ hơn về mình thông qua trang này.",
  "letter-p1e": "Ngoài ra, bạn có thể tìm hiểu thêm và liên hệ với mình thông qua",
  "letter-p1f": "trên trang này (*",
  "letter-p1g": " * một trang cá nhân trong 1 trang cá nhân)",
  "letter-p2": "Cảm ơn vì đã ở đây.",
  "letter-name": "Nguyễn Hữu Phong",
  "inspiration-archillect-title": "'Blowing my mind' với Archillect",
  "inspiration-archillect-description": "Archillect [archive + intellect] là một AI tự động khám phá - tìm kiếm - lựa chọn hình ảnh trên Internet.",
  "inspiration-twitterhashflags-title": "Khám phá Twitter Hashflags",
  "inspiration-twitterhashflags-description": "Hashflags là một khái niệm được Twitter sử dụng để chỉ những icon bên cạnh các Hashtags. Chỉ những Hashtags thật sự quan trọng và đang hot mới có Hashflags. Các Hashflags chỉ tồn tại trong một khoảng thời gian nhất định trước khi biến mất.",
  "inspiration-memesound-title": "MEME's Sound Board",
  "inspiration-memesound-description": "Một MEME's Sound Board dùng vui khi Voice Chat trên Clubhouse hay Twitter Spaces.",
  "projects-ax-title": "Thêu vi tính Anh Xuyến",
  "projects-ax-description": "Một hệ thống xưởng thêu / thêu vi tính / thêu công nghiệp.",
  "projects-embvn-title": "EMB.VN - EMB Việt Nam",
  "projects-embvn-description": "Một cửa hàng online bán mẫu thêu - sản phẩm thêu. Side-project của Thêu vi tính Anh Xuyến.",
  "projects-blvck-title": "BLVCK Saigon",
  "projects-blvck-description": "Một local brand / diary / merch bán những sản phẩm màu đen và trắng.",
  "subpage-log-description": "Một trang nhật ký công khai"
}
