{
  "projects-sheet-code": "Mã dự án:",
  "projects-sheet-start": "Bắt đầu:",
  "projects-sheet-name": "Tên dự án:",
  "projects-sheet-description": "Mô tả:",
  "projects-sheet-status": "Tình trạng hiện tại:",
  "projects-sheet-position": "Vai trò của Phong:",
  "project-axembroidery-title": "Xưởng thêu vi tính Anh Xuyến - AX",
  "project-axembroidery-description": "Một hệ thống xưởng thêu / thêu vi tính / thêu công nghiệp.",
  "project-axembroidery-letter-p1": "Thêu là một câu chuyện tuyệt vời, và bản thân Phong thật sự trân trọng và yêu thích lĩnh vực này. Thêu đã giúp cuộc sống của Phong tốt hơn rất nhiều, nó cũng khiến Phong quan tâm và có một đam mê rất lớn về thời trang. Cảm giác cầm một mẫu thêu sau khi nó được hoàn thành trên máy là một cảm giác rất tuyệt vời, nó giống như bạn thưởng thức rượu khi nó còn đang được ủ trong thùng vậy.",
  "project-axembroidery-letter-p2": "Mẹ của Phong đã mất 15 năm để làm công nhân cho một xưởng thêu, đó là một quá trình dài và thật sự cực khổ. Và AX là một chương khác trong cuộc đời của mẹ. Dự án này đã trải qua 5 năm trước khi nó được hình tượng và thương hiệu hóa bởi Phong - Mẹ - và những người rất giởi khác tại AX. Đây không chỉ là một project mà nó còn là một điều may mắn, một niềm đam mê, và là một phần của cuộc sống Phong.",
  "project-blvcksaigon-title": "BLVCK Saigon - Màu đen không chỉ là màu sắc",
  "project-blvcksaigon-description": "Một local brand, diary, tạp chí với các sản phẩm có màu chủ đạo là đen và trắng. Tập trung đến việc cá nhân hóa thông qua thêu và in.",
  "project-blvcksaigon-letter-p1": "Mình từng là một người rất thích màu đen, mình cảm thấy tự tin và thoải mái hơn rất nhiều khi những thứ xung quanh của mình có màu sắc này. Đã từng có giai đoạn mình cảm thấy không thật sự ổn nếu như một vật mình dùng, một thứ mình mặc, hay bất kỳ điều gì gần mình có màu khác màu đen (kết cả màu trắng). Trong khoảng 6 năm, mình gần như chỉ mặc áo phông đen là chính. Và đó cũng là lí do mình bắt đầu dự án này, để giúp mình cảm thấy tốt hơn, kể những gì mình đã trải qua và tất nhiên nó cũng giúp mình có những sản phẩm mà mình cần. Chính vì điều này, BLVCK Saigon luôn được mình xây dựng không chỉ là một local brand, nó còn là một cuốn nhật ký, một magazine mà mình là người duy nhất thực hiện. Dự án này giúp mình kiếm được rất nhiều tiền, rất nhiều kỷ niệm, và quan trọng nhất là rất nhiều kinh nghiệm trong lĩnh vực may mặc. Mình luôn tự hào về nó, luôn cảm thấy thật sự may mắn và hạnh phúc khi nghĩ về thời gian thực hiện. Nó chỉ kéo dài tròn một năm và kết thúc vào tháng 12 năm 2020, nhưng đó là một trong những khoảng thời gian tuyệt vời nhất.",
  "project-blvcksaigon-letter-p2": "Hiện tại thì nó đã ngừng lại vì một vài lý do. Mình cũng không còn bị màu đen đó ám ảnh nữa. Mình cũng có cơ hội trò chuyện và quen biết những người rất tuyệt vời thông qua dự án này. Đây có thể coi là thành công đầu tiên, một cột mốc đáng trân trọng của cuộc đời mình. Thật sự cảm ơn dự án này rất nhiều.",
  "project-embvn-title": "EMB.VN - Thêu là một câu chuyện tuyệt vời",
  "project-embvn-description": "Một studio thêu sáng tạo, một dự án của AX. Mang phong cách hiện đại, dễ thương, giúp các khách hàng trẻ dễ tiếp cận hơn với thêu.",
  "project-embvn-letter-p1": "Thêu luôn là một câu chuyện tuyệt vời, và mình muốn kể nó nhiều lần hơn nữa đến với nhiều người hơn. Thật khó khăn để tìm ra những gì mình thích, và càng khó khăn hơn nữa để phát triển nó. Trong suốt quá trình làm việc tại AX, bản thân mình cảm thấy lĩnh vực thêu tại Việt Nam thật sự còn quá khó tiếp cận. Đối tượng tiếp cận chính là những thế hệ trẻ hơn, từ thế hệ của mình. Một lĩnh vực quá đặc thù như thêu thật sự khó để thay đổi nó theo hướng mà mình muốn. Là một người sinh ra trong một gia đình được nghề thêu này giúp phát triển, và cũng là một người thật sự yêu quý và trân trọng nghề thêu này, mình luôn cố gắng suy nghĩ từng ngày để phát triển nó xa hơn - rộng hơn - và sâu hơn. EMB.VN thực tế chỉ là một bước nhỏ trong quá trình này, nhưng nó cũng là một trong những bước quan trọng nhất.",
  "project-embvn-letter-p2": "EMB là từ được biết tắt từ 'Embroidery', và cũng là từ đại diện cho file .emb - định dạng file quan trọng nhất trong lĩnh vực thêu. Và mình sẽ xây dựng nó trở thành một điểm xuất phát mới, không chỉ cho AX, nó cho cả thị trường này."
}
