{
  "projects-sheet-code": "Code:",
  "projects-sheet-start": "Started:",
  "projects-sheet-name": "Project Title:",
  "projects-sheet-description": "Description:",
  "projects-sheet-status": "Status:",
  "projects-sheet-position": "Phong's positions:",
  "project-changevn-title": "CHANGE STARTS HERE",
  "project-changevn-description": "A small online store that sells embroidered and printed fashion products with customizable designs. Focus on personalization rather than branding",
  "project-changevn-letter-p1": "It's really hard for me to start over from the things that have stopped. When I was a kid, I always thought that all problems would return to normal if we turned it off and on again, but when going through the same things in life, it's not as easy as you think . It's hard to turn off something great and turn it back on, but that's life and it's designed to put pressure on us. 'Where I fall, I double in there' - it seems like a funny saying but looking back it is also true. When we fail somewhere, use double our strength to get up there. Try not to repeat the mistakes of the past, and bring back what we used to do best.",
  "project-changevn-letter-p2": "CHANGE STARTS HERE is a button to help me restart and build better again from BLVCK Saigon. By restarting the project in this area, rebuilding everything, I was able to expand the scope of the concept and do things that were previously limited. Starting over is always difficult, but things 'must change'.",
  "project-axembroidery-title": "AX Computerized Embroidery Workshop",
  "project-axembroidery-description": "A system of industrial embroidery / computerized embroidery / embroidery.",
  "project-axembroidery-letter-p1": "Embroidery is a wonderful story, and I truly appreciate and love this field. Embroidery has made my life much better, it also made me interested and has a great passion for fashion. The feeling of holding an embroidery pattern after it is finished on the machine is a great feeling, it is like enjoying wine while it is being brewed in a barrel.",
  "project-axembroidery-letter-p2": "My mother spent 15 years working as a worker in an embroidery factory, and you know it was a long and really hard time. And AX is another chapter in my mother's life. This project went through 5 years before it was symbolized and branded by me - my mother - and other very cool people at AX. This is not only a project but also a blessing, a passion, and a part of my family's life.",
  "project-blvcksaigon-title": "BLVCK Saigon - Black is not just a colour",
  "project-blvcksaigon-description": "A local brand, diary, magazine with black and white are main colors. Focuses on personalization through embroidery and print.",
  "project-blvcksaigon-letter-p1": "I used to be a person who really liked black, I feel much more confident and comfortable when my surroundings have this color. There was a time when I didn't feel really good if something I used, something I wore, or anything near me had a color that different from black (even white color). For about 6 years, I've been wearing only a black T-shirt. That is also the reason why I started this project, to help me feel better, tell what I've been through and of course it also helps me to have the products that I need. Because of this, BLVCK Saigon has always been built by me not only as a local brand, it is also a diary, a magazine that I am the only one to do. This project made me a lot of money, a lot of memories, and the most important thing is a lot of experience in the garment industry. I am always proud of it, always feel really lucky and happy when I think about the time taken. It only lasted a full year and ended in December 2020, but it was one of the best period of time of my life.",
  "project-blvcksaigon-letter-p2": "Currently, It has stopped for several reasons. I am no longer haunted by that black color. I also have the opportunity to chat and get to know great people through this project. This can be considered as the first success, a respectable milestone in my life. Thank you very much for this project.",
  "project-embvn-title": "EMB.VN - Embroidery is a great story",
  "project-embvn-description": "A creative embroidery studio, a side-project of AX. Build with modern, cute style, help young customers more accessible to embroidery.",
  "project-embvn-letter-p1": "Embroidery has always been a great story, and I want to tell it more times to more people. It was difficult to find what we liked, and even harder to develop it. During the process of working at AX, I personally feel that the embroidery field in Vietnam is really too difficult to approach. The main target audience is the younger generations, from my own generation. In a unique industry like embroidery, that is really hard to change it in the direction I want. As a person was born in a family that this embroidery industry helped develop, and also being a person who really loves and cherishes this field, I always try to think and working every day to develop it further - wider - and deeper. EMB.VN is actually only a small step in the process, but it is also one of the most important.",
  "project-embvn-letter-p2": "EMB is the acronym 'Embroidery', and also the word for .emb format - the most important file format in the embroidery field. And I will build it into a new starting point, not just for the AX, it for the whole market."
}
